/* SettingsVC Format for minIntervalLabel */
"%d m" = "%d m";

/* SettingsVC Format for maxRecordingTimeLabel */
"%d min" = "%d 分";

/* SettingsVC Format for intervalPicturesLabel */
"%d s" = "%d 秒";

/* PlayerVC: avg: */
"avg:" = "平均:";

/* AssetsVC: Cancel */
"Cancel" = "キャンセル";

/* AssetsVC: Copy to Photo */
"Copy to Photo" = "写真へコピー";

/* AssetsVC: Delete */
"Delete" = "削除";

/* SettingVC Error-Message */
"Existing video will be deleted. Do you want to continue?" = "保管ビデオが削除されます。このまま続けますか？";

/* CameraVC Alert-Message */
"For more pictures you need to go to Settings and buy Full Version" = "写真を増やすため、設定からアプリフルバージョンを購入してください";

/* SettingVC Error-Message */
"For running this function you need to buy Full Version" = "この機能を作動するにはアプリフルバージョンを購入する必要があります";

/* PictureVC FullVersion
   SettingVC Error-Message */
"For running this function you need to go to Settings and buy Full Version" = "この機能を作動するには、設定からアプリフルバージョンを購入してください";

/* SettingsVC: Full Version */
"Full Version - " = "フルバージョン - ";

/* CaptureManager: km/h
   PlayerVC: km/h */
"km/h" = "km/h";

/* PlayerVC: m */
"m" = "メートル";

/* MapPictureVC - Title */
"Map" = "マップ";

/* PlayerVC: max: */
"max:" = "最大:";

/* SettingVC Error-Title */
"Message" = "メッセージ";

/* PlayerVC: min: */
"min:" = "最小:";

/* AssetsVC: Move to Photo */
"Move to Photo" = "写真へ移す";

/* CaptureManager: mph
   PlayerVC: mph */
"mph" = "mph";

/* SettingVC Error-NO */
"NO" = "いいえ";

/* PlayerVC: No Data */
"No Data" = "データがありません";

/* AssetsVC Error-Title: No Disk Space
   CameraVC Error-Title: No Disk Space */
"No Disk Space" = "ディスクスペースがありません";

/* CameraVC: No data */
"NoData" = "ND";

/* CameraVC textLabel: NT */
"NT" = "NT";

/* CameraVC Alert-OK
   SettingVC Error-OK */
"OK" = "OK";

/* PictureVC PhotoSaved */
"Photo has been copied" = "写真はコピーされました";

/* PictureVC PhotoNoSaved */
"Photo hasn't been copied" = "写真はコピーされませんでした";

/* AssetsVC Error-Message: Please, Clear Storage
   CameraVC Error-Message: Please, Clear Storage */
"Please, Clear Storage" = "保管データを削除してください";

/* PlayerVC: Satellite */
"Satellite" = "衛生";

/* AssetsVC: Share */
"Share" = "シェアする";

/* PlayerVC: Standard */
"Standard" = "スタンダード";

/* CameraVC textLabel: Text */
"Text" = "Text";

/* SettingVC Error-Title */
"Warning!" = "注意!";

